{
	"1" : {
		"quote": "Nothing will ever be attempted if all possible objections must first be overcome.",
		"author": "Samuel Johnson"
	},

	"2" : {
		"quote": "Reading can only get you so far. At some point, you have to roll up your sleeves and get your hands dirty.",
		"author": "Adrián Lamo"
	},

	"3" : {
		"quote": "There are times when the line between The Right Thing and What Is Best For You is very bright. They define you. For a very long time.",
		"author": "Jason Lemkin"
	},

	"4" : {
		"quote": "The road to startup failure is paved with excuses for moving slowly.",
		"author": "Sam Altman"
	},

	"5" : {
		"quote": "Some mistakes will be made along the way and that's good. That means some decisions are being made along the way.",
		"author": "Steve Jobs"
	},

	"6" : {
		"quote": "One of the greatest pleasures in life is doing what other people say you can't.",
		"author": "Sindre Sorhus"
	},

	"7" : {
		"quote": "You may be right. But if I succeed, remember to look in the mirror and call yourself an asshole for me.",
		"author": "Steve Jobs"
	},

	"8" : {
		"quote": "The best VCs don't merely take the deals everyone wants. They also take deals no one else wants, because they think for themselves.",
		"author": "Paul Graham"
	},

	"9" : {
		"quote": "I try to avoid funding companies that are shooting for an acquisition. Aim high.",
		"author": "Paul Buchheit"
	},

	"10" : {
		"quote": "The real risk in life is regret.",
		"author": "Sam Altman"
	},

	"11" : {
		"quote": "You are never too old to set another goal or to dream a new dream.",
		"author": "CS Lewis"
	},

	"12" : {
		"quote": "Best career advice I have: learn BOTH how to build things and how to understand people (to create products for them, manage them, etc.)",
		"author": "Sam Altman"
	},

	"13" : {
		"quote": "The job of clever people is to ask difficult questions.  The job of very clever people is to ask deceptively simple ones.",
		"author": "The Economist"
	},

	"14" : {
		"quote": "One of the worst lies the world tells you: 'You have to be patient and pay your dues'. Not true. Always strive for better now.",
		"author": "Sam Altman"
	},

	"15" : {
		"quote": "Neither hard work nor a great idea alone will make you successful. Only hard work on the right thing counts.",
		"author": "Paul Graham"
	},

	"16" : {
		"quote": "The most impressive people I know spent their time with their head down getting shit done for a long, long time.",
		"author": "Sam Altman"
	},

	"17" : {
		"quote": "You can skip all the parties, all the conferences, all the press, all the tweets.  Build a great product and get users and win.",
		"author": "Sam Altman"
	},

	"18" : {
		"quote": "Steel can be any shape you want if you are skilled enough, and any shape but the one you want if you are not.",
		"author": "Robert M. Pirsig"
	},

	"19" : {
		"quote": "The 'if' doesn't exist in sports. 'If'...'if, if' never comes. The thing is you have to do it.",
		"author": "Rafael Nadal"
	},

	"20" : {
		"quote": "MS Dhoni showed India what a tough man from a small town could dream and achieve. He has been a role model. Respect.",
		"author": "Harsha Bhogle"
	},

	"21" : {
		"quote": "You want to know how to paint a perfect painting? It's easy. Make yourself perfect and then just paint naturally.",
		"author": "Robert M. Pirsig"
	}

}